[
  "obsidian-kanban",
  "calendar",
  "dataview",
  "periodic-notes",
  "readwise-official",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-meta-bind-plugin",
  "folder-notes",
  "quickadd",
  "cmdr",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar"
]